<!DOCTYPE HTML>
<html>
<head>
    <meta name="title" content="Suddenly Ethiopia">
    <meta name="description" content="Suddenly Ethiopia. Explore Africa and Ethiopia. Holidays to discover the best places to visit. Africa. Travel. Guide. A new way to travel and see the best places without tourist and people. Exclusive travels. Unique travels. Personalized travels. Guide from origin place and without language problems.">
    <meta name="author" content="Sergi Puig">
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-116897616-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-116897616-1');
</script>
    <title>Suddenly Ethiopia</title>
    <meta charset="utf-8"/>
    <meta name="viewport" content="width=device-width, initial-scale=1"/>
    <!--[if lte IE 8]><script src="assets/js/ie/html5shiv.js"></script><![endif]-->
    <link rel="stylesheet" href="assets/css/main.css"/>
    <!--[if lte IE 8]><link rel="stylesheet" href="assets/css/ie8.css" /><![endif]-->
    <!--[if lte IE 9]><link rel="stylesheet" href="assets/css/ie9.css" /><![endif]-->
</head>
<body>

<!-- Header -->
<header id="header">
    <h1><a href="#inici">Suddenly Ethiopia</a></h1>
    <nav>
        <ul>
            <li>
                <a href="#hola">Hola</a>
            </li>
            <li>
                <a href="#ethiopia">Ethiopia</a>
            </li>
            <li>
                <a href="#expediciones">Expediciones</a>
            </li>
            <li>
                <a href="#itinerario">Itinerario</a>
            </li>
            <li>
                <a href="#vocabulario">Peque&ntilde;o Vocabulario</a>
            </li>
            <li>
                <a href="#contact">Contacto </a>
            </li>
        </ul>
    </nav>
</header>
<!-- Inici -->
<section id="inici" class="main style3 secondary" style="padding:0.2em 0 1.5em 0">
   <div class="content"  style="width:98%">
      <!-- <img src="images/Logo1-SE.jpg" title="Suddenly Ethiopia" alt="Suddenly Ethiopia" style="height: 5%"/> -->
       <video width="95%" controls autoplay>
            <source src="videos/suddenly_capítulo_final-HD_1080p-MPEG-4_5000_720p.mp4" type="video/mp4">
            Your browser does not support the video tag.
        </video>
        <footer>
		<a href="#hola" class="button style2 down" style="font-size:15px;"></a>
	    </footer>
        </div>  
</section>
<!-- Hola -->
<section id="hola" class="main style3 primary">
    <div class="content">
        <p><img src="images/hola.jpg" title="Hola" alt="Hola" class="from" style="width: 70%; height: 50%"/>
            <img src="pictures/img001.jpg" title="Hola" alt="Hola" class="from" style="width: 40%;"" />
        <p>
            &iexcl; Hola Amigos &excl; <br/>
            Mi nombre es Sergi Puig y para m&iacute; es un placer explicaros <br/>
            c&oacute;mo se cre&oacute; Suddenly Ethiopia.<br/>
            Desde muy ni&ntilde;o sent&iacute; la llamada de &Aacute;frica y casi sin darme <br/>
            cuenta el destino me uni&oacute; irremediablemente a este pa&iacute;s. <br/>
            Tras las primeras expediciones cre&iacute; que necesitaba devolver <br/>
            algo de todo aquello que el pa&iacute;s que me estaba regalando <br/>
            y para ello fund&eacute; la oeneg&eacute; C.A.S.A. que se dedica a ayudar <br/>
            a la infancia mediante acciones puntuales en el &aacute;mbito <br/>
            de la salud, educaci&oacute;n y alimentaci&oacute;n. <br/>
            El trabajo solidario y mis muchos viajes me ofrecieron la <br/>
            oportunidad de conocer bien el pa&iacute;s. Sus gentes, sus tradiciones, <br/>
            sus paisajes, su fauna. Pero tambi&eacute;n sus carreteras, rincones <br/>
            fuera de las rutas tur&iacute;sticas, buenos restaurantes, hoteles curiosos, <br/>
            mercadillos, misiones y escuelas. <br/>
            Y todo ello es lo que os puedo ofrecer en nuestras expediciones: <br/>
            mi experiencia y un pa&iacute;s de ensue&ntilde;o. <br/>
            Os propongo un viaje que nos permita modelarlo d&iacute;a a d&iacute;a con los <br/>
            regalos que nos ofrezca cada momento. Transitaremos por rutas <br/>
            fuera de los circuitos tur&iacute;sticos y el grupo marcar&aacute;, dentro de un orden, <br/>
            cu&aacute;ndo y d&oacute;nde quiera parar para visitar y para relacionarse con la <br/>
            gente local desde el respeto y la prudencia. <br/>
            Mi mayor deseo es que regres&eacute;is de Etiop&iacute;a tan enamorados como lo estoy yo.<br/>
        </p>
        <footer>
		<a href="#ethiopia" class="button style2 down" style="font-size:15px;"></a>
		</footer>
    </div>
</section>

<!-- ethiopia -->
<section id="ethiopia" class="main style3 secondary">
    <div class="content">
        <header>
            <h2>
                <img src="images/ethiopia.jpg" title="Ethiopia" alt="Ethiopia" style="width: 60%; height: 50%"/>
                <img src="pictures/img023.jpg" title="Hola" alt="Hola" class="from" style="width: 40%;"/>
            </h2>
        </header>
        <p>
           No es mi intenci&oacute;n abrumaros con datos geopol&iacute;ticos del pa&iacute;s <br/>
as&iacute; que os intentaremos dar pistas sencillas. <br/>
Su extensi&oacute;n es aproximadamente la de Francia y Espa&ntilde;a juntas(!). <br/>
Esto despliega frente a nosotros un inmenso mosaico de posibilidades. <br/>
¿imagin&aacute;is? Desde Huelva a Calais con todos sus perfiles: <br/>
alta monta&ntilde;a, desierto, sabana, bosques y depresiones. La poblaci&oacute;n se concentra <br/>
b&aacute;sicamente en las tierras altas qu&eacute; es d&oacute;nde transcurre gran parte de nuestro viaje. <br/>
es el segundo pa&iacute;s m&aacute;s poblado del continente africano. Atesora m&aacute;s de 150 etnias y tribus <br/>
que hablan aproximadamente 92 lenguas y dialectos. Las mayoritarias son el Or&oacute;mico. <br/>
el Amh&aacute;rico y el Tingri&ntilde;a. Con ellos nos entenderemos en Amh&aacute;rico. en ingl&eacute;s o con las manos. <br/>
<br/>
Su comida tradicional no es muy extensa, pero si apetitosa. El plato nacional se llama injera <br/>
y se trata de una especie de pan gomoso hecho de un cereal <br/>
llamado teff. Sobre la injera se pone carne. legumbre o verdura. <br/>
Firt-fit. kitfo. shiro. doro wat... Alguien acabar&aacute; comiendo pizza o hamburguesa, <br/>
pero que no sufra, tambi&eacute;n las encontraremos. <br/>
<br/>
Su moneda es el Bir y sube y baja como el Drag&oacute;n Khan pero nos permite comprar souvenirs <br/>
como cestos. artesan&iacute;a religiosa ortodoxa. nathalas (los t&iacute;picos pa&ntilde;uelos blancos que vemos en las fotos). <br/>
joyas con mucha filigrana y un largo etc&eacute;tera todo ello a precios muy razonables. <br/>

A parte de las &uacute;ltimas versiones en plan David Bisbal. su m&uacute;sica tradicional es muy r&iacute;tmica y algo mon&oacute;tona. <br/>
Acaba por gustarte; pero la parte espectacular son sus danzas. Os encantar&aacute; el skista <br/>
donde hombres y mujeres saltan y se mueven desencajando sus hombros y cuellos <br/>
recordando a un gallo de pelea. <br/>
<br/>
En cuanto a su historia tan solo decir que nunca fueron colonizados. Esto dice mucho de su car&aacute;cter <br/>
orgulloso. Cuesta ganarse su simpat&iacute;a, pero una vez conseguida os garantizo que es para siempre. <br/>
<br/>
Me dejo muchas cosas por explicar, pero ya tendremos tiempo de hacerlo durante las horas de carretera. <br/>
Como all&iacute; no tendremos internet si me invento algo lo podr&eacute;is comprobar in situ. <br/>
        </p>
       <footer>
	   <a href="#expediciones" class="button style2 down" style="font-size:15px;"></a>
	   </footer>
    </div>
</section>

<!-- expediciones -->
<section id="expediciones" class="main style3 primary">
    <div class="content">
        <header>
           <img src="images/expediciones.jpg" title="Expediciones" alt="Expediciones" style="width: 50%; height: 50%"/>
        <br/>
        <img src="pictures/img021.jpg" title="Hola" alt="Hola" class="from" style="width: 40%; "/>
    </header>
    <p>
            Nuestras expediciones pretenden ser algo m&aacute;s que un viaje material. <br />
            Nos encantaria lograr que en cada expedici&oacute;n Ethiopia arraigue m&aacute;s en nosotros. <br />
            Para ello dise&ntilde;iamos y renovamos continuamente nuestras rutas<br />
            adecu&aacute;ndolas a las temporadas del a&ntilde;o, las inquietudes de nuestros viajeros,<br />
            celebraciones del calendario ortodoxo y mil excusas que podamos inventar<br />
            para hacer m&aacute;s personales y &uacute;nicos nuestros viajes.<br />
            Contamos con nuestra larga experiencia sobre el terreno<br />
            y el soporte necesario de nuestro equipo etiope,<br />
            pero sobretodo contamos con vuestras sugerencias y consejos.<br />
            Estamos abiertos a improvisar siempre para mejorar.<br />
        </p>
        <footer>
		  <a href="#itinerario" class="button style2 down" style="font-size:15px;"></a>
		</footer>
    </div>
</section>

<!-- itinerario -->
<section id="itinerario" class="main style3 secondary">
    <div class="content">
        <header>
				 <img src="images/itinerario.jpg" title="Itinerario" alt="Itinerario" style="width: 85%; height: 55%"/>
        		 <img src="pictures/img051.jpg" title="Hola" alt="Hola" class="from" style="width: 60%; "/>
                </header>
                     <h3>1. BARCELONA - ADDIS ABEBA</h3> 
<p>Salida de Barcelona des del aeropuerto del Prat Tl donde procederemos a <br />los tr&aacute;mites de facturaci&oacute;n. <br />Llegada a Addis y traslado al hotel para descansar.</p>
<h3>2. ADDIS ABEBA</h3> 
<p>Dia de descubrimiento de Addis Ababa (Nueva Flor) donde podremos visitar Mercato (El mercado <br />m&aacute;s grande de &Aacute;frica) y pasear por las calles de la capital de la union de Paises Africanos para <br />obtener una primera toma de impresiones y de sensaciones. Tambi&eacute;n podremos disfrutar de <br />nuestro primer contacto con la "injera" y, por supuesto realizar una ceremonia del Caf&eacute; que en <br />Etiopia es casi religi&oacute;n.</p>
<h3>3. ADDIS ABEBA - DES&Eacute; </h3>
<p>Jornada de carretera donde tendremos la ocasi&oacute;n de realizar el verdadero viaje por una Etiopia <br />cotidiana y real. Pararemos las veces que nos apetezca en el camino para disfrutar de las vistas y <br />para hablar con la gente. Una de les paradas Obligatorias ser&aacute; el mirador de Debre Sina donde, <br />con un poquito de suerte podremos observar &bull;gingeros&bull;. Llegada al hotel y tiempo libre hasta la <br />cena. Tranquilos! No me separar&eacute; de vosotros.</p>
<h3>4. DES&Eacute; - LALIBELA</h3>
<p>Retomaremos la ruta tempranito para tomar un camino fuera del circuito habitual. un recorrido <br />algo m&aacute;s duro pero tan remoto como fascinante donde casi nunca pasa un "farangi". Llegada <br />hacia mediodia a Lalibela, sin duda el icono turistico mas importante de Efiopia. Alojamiento y <br />tarde libre para pasear y relajarse.</p>
<h3>5. LALIBELA</h3>
<p>D&iacute;a para descansar en Lalibela y reposar en el hotel. Podremos visitar el fascinante complejo hist&oacute;rico disfrutando sin prisas de los cambios de luz y tomar tantas fotos como nos permitan el dedeo de disparo. Posteriormente podremos relajarnos aprovechando la oferta de &quot;restauraci&oacute;n y ocio&quot; que esta capital nos ofrece.  <p/>
<h3>6. LALIBELA - GONDAR</h3>
<p>Volveremos a madrugar para retomar el camino disfrutando de los diferentes paisajes hasta llegar a la sorprendente ciudad mediaval de GONDAR que, en funci&oacute;n del horario podremos visitar o dejarlo para la ma&ntilde;ana siguiente. Es una ciudad vital f&aacute;cil de pasear y con un clima que invita a hacerlo  <p/>
<h3>7. GONDAR-BAHIR DAR</h3>
<p>Sin prisas podremos completar la visita al monumental complejo mediaval de los castillos y la piscina ceremonial del gran Rey Fasilidas. Una vez completada la visita nos desplazaremos por una c&oacute;moda carretera hasta Bahir Dar. La segunda capital et&iacute;ope. Una ciudad muy vital y con ambiente universitario a orillas del Lago Tana, nacimiento del Nilo Azul. Una vez all&iacute; podremos pasear e incluso existe la opci&oacute;n libre de tomar un bote que nos pasee por el lago hasta una de sus islas.  <p/>
<h3>8. BAHIR-DAR - GEL GEL BELES</h3>
<p>Hoy abandonaremos el altiplano para adentrarnos en la remota y sinigual regi&oacute;n de Benisangul Gumuz donde podremos admirar una de las etnias m&aacute;s v&iacute;rgenes de Etiop&iacute;a: Los Gumuz. Contemplaremos su cotidianidad sin alterar sus costumbres ni interferir en sus tradiciones para que puedan seguir siendo tan puros como lo eran en tiempos inmemoriales. Sus vestidos, sus utensilios, sus adornos... Una maravilla que respetaremos y conservaremos. <p/>
<h3>9. GEL GEL BELES - DEBRE MARCOS</h3>
<p>Tras pasearnos por la regi&oacute;n intentando pasar lo m&aacute;s desapercibidos posible volveremos al altiplano hasta llegar a la ciudad m&aacute;s alta de Etiop&iacute;a: Debre Marcos. All&iacute; pasearemos mezcl&aacute;ndonos con su gente y tendremos ocasi&oacute;n de comprar la miel m&aacute;s rica que hay&aacute;is podido probar nunca. Es t&iacute;pica de la zona.  <p/>
<H3>10. DEBRE MARCOS - ADDIS ABEBA</H3>
<p>Hoy seguiremos la ruta cruzando el Nilo Azul en su depresi&oacute;n de cuarenta kil&oacute;metros. Es una ruta muy agradable y relajada salpicada de mercados y sorpresas que el camino nos brindar&aacute; a medida que vayamos recorriendo el trayecto. A la llegada a la capital podremos pasear de nuevo y, si tenemos &aacute;nimo salir a cenar y hasta contemplar alg&uacute;n espect&aacute;culo de skista que es el baile tradicional. <p/>
<h3>11. ADDIS ABEBA - BARCELONA </h3> 
<p>Ultimo d&iacute;a en la capital para relajarnos y realizar las &uacute;ltimas compras de souvenirs. <br/> Finalmente regreso a casa llenos de experiencias vividas en primera persona y compartidas con la  maravillosas gentes et&iacute;opes. <p/>
<h3>12. BARCELONA </h3> 
<p>Llegada a media mañana al aeropuerto de El Prat. <p/>
<br/> 
<br/>
</p>
        </header>       
 <footer>  <a href="#vocabulario" class="button style2 down" style="font-size:15px;"></a>
	</footer>
    </div>
</section>

<!-- vocabulario -->
<section id="vocabulario" class="main style3 primary">
    <div class="content">
        <header>
            <img src="images/vocabulario.jpg" title="Peque&ntilde;o Vocabulario" alt="Peque&ntilde;o Vocabulario" style="width: 70%; height: 50%"/>
            <br>
            <img src="pictures/img012.jpg" title="Hola" alt="Hola" class="from" style="width: 50%; "/>
            <br>
		</header>
		Injera: <br/>
Base de la comida etiope.  <br/>
Es un pan gomoso realizado a base de teff que es un cereal end&eacute;mico  <br/>
de la zona Abisinia.  <br/>
 <br/>
Gingero:  <br/>
Babuino gelada. End&eacute;mico de Etiopia y de gran belleza.  <br/>
Tambi&eacute;n se les conoce por babuinos de coraz&oacute;n sangrante  <br/>
por la mancha raja que muestran en el pecho.  <br/>
 <br/>
Farangi:  <br/>
Turista blanco. Proviene de los primeros  <br/>
colonizadores franceses de aqu&iacute; la similitud en el nombre.  <br/>
No obstante, hoy en d&iacute;a quiz&aacute;s nos cambien  <br/>
el nombre por "China" por ser estos los nuevos colonizadores de &Aacute;frica.  <br/>
 <br/>
Tabor:  <br/>
Tambor de oraci&oacute;n. De gran tama&ntilde;o y sonido sordo,  <br/>
gu&iacute;a de manera r&iacute;tmica las ceremonias religiosas.  <br/>
</p>
        <footer>
		<a href="#contact" class="button style2 down" style="font-size:15px;">Contact</a>
		</footer>
    </div>
</section>

<!-- Contacto -->
<section id="contact" class="main style2 right fullscreen">
    <div class="content">
        <header>
            <h2>CONT&AacuteCTANOS</h2>
        </header>
        <p>685.825.106</p>
        <p>
            <a href="mailto:info@suddenlyethiopia.com">
                <span class="label">info@suddenlyethiopia.com</span>
            </a></>
        </p>
        <p>
            <a href="https://www.facebook.com/idesobte.etiopia" class="icon fa-facebook" target="_blank">
                <span class="label">Facebook</span>
            </a>
            &nbsp; &nbsp;&nbsp;
            <a href="https://www.instagram.com/suddenly_ethiopia/" class="icon fa-instagram" target="_blank">
                <span class="label">Instagram</span>
            </a>
        </p>

        <br/><br/>
        <p>
        <img src="images/Logo1-SE.jpg" title="Suddenly Ethiopia" alt="Suddenly Ethiopia" style="width: 35%; height: 35%"/>
        <!--<div class="box">
            <form method="post" action="#">
                <div class="field half first"><input type="text" name="name" placeholder="Nombre" /></div>
                <div class="field half"><input type="email" name="email" placeholder="Email" /></div>
                <div class="field"><textarea name="message" placeholder="Mensaje" rows="4"></textarea></div>
                <ul class="actions">
                    <li><input type="submit" value="Enviar" /></li>
                </ul>
            </form>
        </div>-->
        <footer>
			</footer>
    </div>
</section>

<!-- Footer -->
<footer id="footer">

    <!-- Icons -->
    <ul class="actions">
        <!-- <li><a href="#" class="icon fa-twitter"><span class="label">Twitter</span></a></li> -->
        <li>
            <a href="https://www.facebook.com/idesobte.etiopia" class="icon fa-facebook" target="_blank">
                <span class="label">Facebook</span>
            </a>
        </li>
        <li>
            <a href="https://www.instagram.com/suddenly_ethiopia/" class="icon fa-instagram" target="_blank">
                <span class="label">Instagram</span>
            </a>
        </li>
          </ul>

    <!-- Menu -->
    <ul class="menu">
        <li style="color: #d28228;">Copyright &copy; 2018 by Suddenly Ethiopia and friends. </li>
    </ul>

</footer>

<!-- Scripts -->
<script src="assets/js/jquery.min.js"></script>
<script src="assets/js/jquery.poptrox.min.js"></script>
<script src="assets/js/jquery.scrolly.min.js"></script>
<script src="assets/js/jquery.scrollex.min.js"></script>
<script src="assets/js/skel.min.js"></script>
<script src="assets/js/util.js"></script>
<!--[if lte IE 8]><script src="assets/js/ie/respond.min.js"></script><![endif]-->
<script src="assets/js/main.js"></script>

</body>
</html>